INSERT INTO tennis_rules (source_file, rule_id, content, embedding) VALUES ('테니스규정집(2020.11.20 개정판).pdf', '규칙 26조)', '규칙 26조)
**11. “Wait, please”**

간섭 또는 방해로 인해 포인트나 두 번째 서브의 시작을 지연시키는 것이
적정하다고 판단될 때

“Correction, the ball was good”은 Out 콜이 명백히 잘못되었을 때 오버
룰한다. “Out”이나 “Fault”는 “Good Ball” 또는 “Safe Signal”이 분명히
잘못되었을 때 오버룰을 한다.

**I. HAND SIGNALS**

The hand signal are as follows: Hand Signal은 다음과 같다:

**1. “Out” or “Fault”**

볼이 Out 또는 Fault가 된 방향을 가리키며 팔을 완전히 앞으로 뻗고, 손바
닥은 체어 엄파이어를 향하게 하며 손가락은 모은다. Hand Signal은
“Call” 대신에 사용해서는 안된다. Hand Signal은 구두로 Out 또는 Fault
판정한 것에 대한 부가적이고 2차적인 것이다.

**2. “Good Ball” or “Safe Signal”**

손바닥을 아래로 향하게 하고 두 손을 모은다. “Good Ball”에 대해서는 콜
을 하지 않는다. 이 Hand Signal은 랠리 중 그리고 포인트를 끝내는 샷에
대해 침묵 하에 볼이 유효한지(라인 약 3피트(1미터))를 확인하기 위해
사용된다.

93

***

**[페이지 100]**

심판의 임무와 절차

**3. “Unsighted”**

눈 밑에 얼굴 앞으로 양손을 위치시키되 체어 엄파이어가 손등을 볼 수 있
도록 한다. 이 Hand Signal은 라인 엄파이어가 어떤 이유 때문에 자신의 시
야가 방해받아 판정을 할 수 없음을 보여주며 침묵 하에 사용된다.

**4. “Net” or “Through”**

구두로 “Net” 또는 “Through”라고 콜함과 동시에 한쪽 팔을 위로 쭉 뻗는
다.

**5. 풋폴트**

구두로 “Foot Fault”라고 콜함과 동시에 한쪽 팔을 위로 쭉 뻗는다.

**6. “Correction”**

구두로 “Correction”이라고 콜함과 동시에 한쪽 팔을 위로 쭉 뻗는다.

**J. ITF 스코어 카드 / ITF 휴대용 라이브 스코어링 장비**

a. 체어 엄파이어는 다음에 따라 자신의 ITF 스코어카드를 기록한다.

**1. 경기 전**

선수들과 미팅을 갖기 전에 선수 이름, 대회명, 점수 기록 방식, 라운드, 볼
교체 등과 같은 정보를 ITF 스코어 카드에 기록한다.

**2. 토스**

토스 이후에 토스를 이긴 선수와 그 선택을 기록한다.

**3. 시간/중단**

각 세트 마다 경기가 시작되고 마친 시간을 기록한다. 경기 중에 발생한
(중단되었던 경기) 중단 시간과 이유를 기록한다.

**4. 서브에 대한 사이드**

세트에서 코트의 적절한 사이드에 따라 “서버의 사이드” 란에 각 선수의
이니셜을 기록한다.

94

***

**[페이지 101]**

Duties and Procedures for Officials

**5. 볼 체인지**

ITF 스코어카드 오른쪽 옆에 볼 체인지가 이뤄질 게임을 미리 표시해 둔다.

**6. 포인트**

포인트는 ITF 스코어카드의 상의 칸에 비스듬하게 표시하거나 다음과
같은 방법으로 표시되어야 한다:

“A” - Ace
“D” - Double Fault
추가적으로 첫 번째 서비스 Fault를 나타내기 위해 서버의 칸 아래쪽 라인
의 중간에 점을 찍는다.

**7. 게임**

마지막 게임의 승자가 얻은 게임의 누적 합계는 “Games” 란에 표시한다.

**8. 윤리 및 시간 위반**

선수가 윤리 위반 또는 시간 위반을 할 경우, 스코어카드에 그 선수
를
“T”를 표시한다. 포인트나 게임 페널티가 부여될 때, 그 포인트나 게임 페널
티를 받은 선수에게 페널티(Loss of Serve Penalty)부여되었을 때 첫 서브의 점 하나를 표시하고 두 번째 서브
인 경우 X로 표시한다. 윤리 및 시간 위반은 그 선수에 해당란에 기록한다.

**9. 진술**

위반 행위의 모든 사실에 대한 진술이 이뤄져야 하며 고의적이거나 모욕적인
것으로 간주되는 어떤 진술도 정확하게 인용하는 것을 포함하여야 한다.

**10. 경련**

선수가 치료를 받으려고 포인트를 내줄 때, 이것들 역시 그 포인트를 받은
선수에 대해 X 표시를 해야 한다. 부록 B에 ITF 스코어 카드 작성 요령이
나와있다.

b. 휴대용 스코어링 장비

체어 엄파이어는 다음에 따라 모든 정보를 자신의 휴대형 스코어링 장치
에 입력해야 한다.

95

***

**[페이지 102]**

심판의 임무와 절차

**1. 경기 전**

선수들과 미팅을 갖기 전에, 매치와 관련된 모든 정보가 정확하게 휴대형
스코어링 장비에 입력되어 있는지를 확인한다. 경기 정보는 선수들의 이
름, 점수 기록 방식, 볼 체인지 등을 포함한다.

**2. 토스**

토스 이후에 토스를 이긴 선수와 그 선택을 입력한다.

**3. 시간/중단**

화장실 사용/복장 교체를 위한 휴식 시간, 10분 휴식 시간, 경기 중지 및 강우
로 인한 지연과 같은 경기 중단을 신속하고 정확하게 입력한다.

**4. 포인트**

포인트는 신속하고 정확하게 입력한다.

**5. 윤리 및 시간 위반**

선수가 윤리 위반이나 시간 위반을 하면, 위반 사항은 즉시 휴대형 스코어
링 장치에 입력해야 한다. 더불어, 위반 행위의 모든 사실에 대한 완전한 서
면 진술이 이뤄져야 하며 고의적이거나 모욕적인 것으로 간주되는 어떤 진술
도 정확하게 인용하는 것을 포함하여야 한다.
지침서가 ITF Officiating Portal에서 다운로드 받을 수 있으며 ITF 프로서
키트 대회 현장에서 제공될 것이다.

**K. 심판의 책임**

심판의 책임은 다음과 같다:

1. 베이스, 사이드 및 서비스 라인 엄파이어는 그들이 각각 맡은
라인에 대해 “Out”, “Fault” 콜을 한다.

2. 네트 엄파이어는 모든 “Net” 및 “Through” 콜을 하며 네트 측정과 볼 체인
지를 돕는다.

96

***

**[페이지 103]**

Duties and Procedures for Officials

3. 베이스, 사이드 라인 및 센터 서비스 라인 엄파이어는 본인이 맡은 라인
에 대해서 “Foot Fault” 콜을 해야 한다.

4. 체어 엄파이어는 모든 “Let”, “Foul Shot”, “Touch”, “Not Up” 그리고
“Hindrance”를 콜 한다.

**L. 라인 엄파이어가 정원인 경우**

체어 엄파이어가 라인 엄파이어 총 10명의 정원을 갖는다면, 엄파이어의 배치/
책임은 위와 같다. 라인 엄파이어가 네트를 넘어서 콜하는 것은 허용되지 않는
다. 사이드라인과 센터 서비스라인의 라인 엄파이어들은 서 있어야 한다.

**M. 라인 엄파이어가 정원보다 적은 경우**

정원보다 적은 수의 라인 엄파이어가 있다면, 라인 엄파이어의 활용은 다음
과
같이 하도록 추천된다:

**1. 7명의 라인 엄파이어**

a. 사이드라인과 센터 서비스라인은 네 명의 라인 엄파이어가 담당된다.

b. 모든 사이드라인은 네트까지 콜 한다.

c. 서브는 리시버 쪽 엔드에서 판정되며 센터 서비스 라인 엄파이어는 서브
가 이뤄진 이후에는 담당이 없는 사이드라인으로 돌아간다.

d. 포인트 중에 이동이 있다.

e. 7명의 라인 엄파이어의 책임은 위와 같다.

**2. 6명의 라인 엄파이어**

a. 사이드라인과 센터 서비스라인은 세 명의 라인 엄파이어가 담당된다.

97

***

**[페이지 104]**

심판의 임무와 절차

b. 사이드 서비스라인은 서버 엔드로부터 네트를 넘어와 서버의
엔드에서 콜 한다.
베이스라인은 리시버 쪽 엔드에서 콜 한다.

c. 포인트 중에 이동이 없다.

d. 6명의 라인 엄파이어의 책임은 위와 같다.

**3. 5명의 라인 엄파이어**

a. 사이드라인과 센터 서비스라인은 두 명의 라인 엄파이어가 담당된다.

b. 라인 엄파이어의 배치는 6명인 경우와 동일하나 센터 서비스 엄파이어
가
서브 이후에는 담당하지 않는 (라인 엄파이어가 없는) 사이드라인으
로 이동하는 것만 다르다.

c. 포인트 중 이동이 있다.

d. 라인 엄파이어가 5명인 경우의 책임은 위와 같다.

**4. 5명 미만의 라인 엄파이어**

a. 체어 엄파이어는 라인 엄파이어를 가능한 최대로 활용할 수 있도록 배치
한다.

b. 체어 엄파이어는 라인 엄파이어가 없는 라인에 콜해야 한다.

c. 그 외 책임사항은 위와 같다.

라인 엄파이어가 7명, 6명, 5명일 때의 위치와 이동을 나타내는 도표가 부록 D
에 수록되어 있다.

**N. 라인 엄파이어가 없는 경우**

체어 엄파이어가 라인 엄파이어 없이 심판을 봐야 할 경우, 체어 엄파이어는 모
든 콜을 해야 한다.

98

***

**[페이지 105]**

Duties and Procedures for Officials

**O. 체어 엄파이어 없이 진행되는 경기에 대한 절차**

ITF 슈퍼바이저/레퍼리에 의한 절차와 체어 엄파이어 없이 진행되는 경기에
대한 선수 안내는 부록 E에 수록되어 있다.

**P. 방해**

**1. 심판에 의한 방해**

a. 판정이 “Out”에서 “Good”로 정정되었다면, 체어 엄파이어가 그것이
명백한 에이스 혹은 위닝샷이 아니라고 결정하면 “Let” 해야 한다. 그 볼
이 진행될 수 있었다는 합리적인 가능성이 있다면, 선수에게 유리하게
판정되어야 한다.

b. 만일 판정이 “Good”에서 “Out”으로 정정되었다면, 그 포인트는 종료되
며 아무런 방해는 일어나지 않은 것이다.

c. 서버가 볼을 치기 전에 “Foot Fault” 콜이 나온다면, “Let” 해야 한다.

**2. 외부로부터의 방해**

만일 선수가 경기 또는 서비스 동작이 진행되는 동안 자신의 통제에
있던 것이 벗어난 어떤 것(볼이 코트 안으로 들어오거나 종이가 코트 안으로
날아
오는 등)으로 인해 방해를 받았다면, 그 포인트는 다시 진행되어야 한다.
관중 소음, 관중석에서의 “Out” 콜 및 기타 유사한 주의를 분산시키는 행
위는 방해로 간주되지 않으며 그 포인트는 진행되었던 대로 유지되어야 한다.

**3. 선수가 상대선수를 방해하는 경우**

선수가 자신의 상대방을 방해하는 경우 비고의적인 방해 또는 고의적인 방
해로 판정될 수 있다.

a. 선수가 비고의적인 방해(주머니에서 볼을 떨어뜨리거나 모자가 떨어지
는 등)를 유발했을 때, 첫 번째 경우 그 포인트는 다시 진행되어야 하며
그 이후와 같은 고의적인 것으로 판정된다고 선수에게 알려야 한
다.

99

***

**[페이지 106]**

심판의 임무와 절차

b. 선수의 의한 고의적인 것으로 판단되는 방해 행위는 그 결과로 포인트를
잃게 된다.

**Q. 게임의 연속적 경기/지연**

90초 체인지 오버 또는 120초 세트 브레이크 시간을 제외하고 포인트가 끝난
순간부터 다음 포인트를 위해 볼을 칠 때까지 최대 25초가 허용된다. 규칙을
진행하기 위한 절차는 다음과 같다:

**1. 25초 포인트 사이 시간**

a. 선수가 경기하도록 지시받았거나 포인트가 끝났을 때 스톱워치를 작동
시킨다.

b. 허용된 25초 내에 다음 포인트를 위해 볼을 치지 않는다면 시간 위반
에
는 윤리 위반 여부를 판단한다. 25초가 지나기 전에는 시간 경고는 없다.

**2. 체인지 오버(90초) 및 세트브레이크(120초)**

a. 포인트가 끝나는 순간에 스톱워치를 작동시킨다.

b. 60초/90초가 경과되면 “Time”이라고 발표한다.

c. 한 명의 선수 또는 양 선수가 여전히 의자에 앉아 있거나 75초/105초가
경과된 후 그들의 경기를 할 위치를 향해 이동하지 않았을 때 매 “15
seconds”이라고 발표한다.

d. 서버가 해당 시간 안에 서브 넣는 것을 방해하는 어떤 행위가 다음
포인트를 위해 90초/120초 내에 볼을 치지 않으면 Time Violation or
Code Violation(메디컬 타임 아웃 또는 메디컬 트리트먼트 이후)이 부
과된다.

**3. 서버의 합리적인 속도에 맞춰 리시버가 경기하지 않는 경우**

a. 포인트가 끝났거나 선수가 경기하도록 지시 받는 순간부터 스톱워치
를
작동한다.

b. 리시버의 행동이 서버의 합리적인 속도를 지연시킨다면 Time Violation
(또한 25초가 경과되기 전) 여부를 판단한다.

c. 리시버가 지속적으로 그리고 명백하게 서버를 지연시킨다면
“Unsportsmanlike Conduct”를 부과한다.

100

***

**[페이지 107]**

Duties and Procedures for Officials

**R. 코트에서 선수의 불량한 행동**

체어 엄파이어는 경기가 진행되는 동안 윤리 규정의 집행에 대한 일차적인 책
임이 있다. Code Violations는 선수가 윤리 규정을 위반했을 경우 즉시 부과되어
야 한다. Code Violations는 각 위반 사항별로 부과되어야 한다. 경
기가 끝난 후 체어 엄파이어는 ITF 슈퍼바이저/레퍼리에게 그 사실을 보고하
여 위반 사항이 진행되도록 해야 한다.

**S. 체어 엄파이어가 보지 못한 코드 바이얼레이션**

가끔 라인 엄파이어만 선수의 코드 바이얼레이션을 목격하는 경우가 있다.
이런 경우 라인 엄파이어는 즉시 체어 엄파이어에게서 보고해야 하며
체어 엄파이어 주변에 모든 마이크 전원은 차단해야 한다.

체어 엄파이어는 선수에게 그러한 보고 내용에 대해 답변을 요청할 수 있다. 이
후
체어 엄파이어는 선수에게 보고를 무시하거나 윤리 규정을 부과하는 결정을
내려야 한다. 만일 코드 바이얼레이션이 부과되었다면 체어 엄파이어는 그러
한 위반 사실을 해당 선수와 상대 선수 및 관중에게 발표해야 한다.

만일, 체어 엄파이어가 코드 바이얼레이션 위반이 있었음을 발견한 시
간이 지났다 (다른 포인트가 진행됨) 때문에, 코드 바이얼레이션, 게임
페널티 또는 포인트 페널티를 부과하기 전에, 체어 엄파이어는 경기
가 끝난 이후에
문제를 ITF 슈퍼바이저/레퍼리에게 의뢰하여 조치하도록 할 것임을 선수에게
알려야 한다.

만일 즉시 실격을 시킬 수 있는 심각한 위반이 다음 번 체인지 오버/세트 브레
이크가 끝나기 전에 보고된 경우, ITF 슈퍼바이저/레퍼리가 즉각적인 실격
을 협의하기 위해 호출될 수 있다.

**T. 즉시 실격**

ITF 슈퍼바이저/레퍼리는 코드 바이얼레이션 위반 행위에 대해 실격을 선언할
수도 있다.

101

***

**[페이지 108]**

심판의 임무와 절차

포인트 페널티 조항을 거치지 않고 즉각적인 실격으로 조치하는 결정은 아주
심각하다고 판단되는 위반 행위를 포함하여 “거버닝(집행) 기구”에 부과되어서는 안 된다.

**U. 심판 윤리 규정**

공동 인증 프로그램의 일원으로서 ATP, 그랜드슬램 토너먼트, ITF 및 WTA
(이하 거버닝 기구)를 포함하여 “거버닝 기구”에서 ATP, Grand Slam,
ITF 및 WTA 토너먼트 및 대회 (이하 “테니스 이벤트”)에서 근무하는 모든
공인 심판(National, White, Bronze, Silver 및 Gold) 및 다른 모든 심판(이하
“심판”)의 높은 수준의 전문성을 요구한다.

모든 심판은 본 심판 윤리 규정 (“규범”)에 자동으로 구속되며 이를 준수해야
한다.

집행 기구는 온전히 전 발생 문제와 관련하여, 해당되는 경우 ATP, 그
랜드슬램, ITF 및 WTA 토너먼트 규정 및 행동 규범 (‘집행 기구 규칙’)에 따
라 관할권을 유지한다.

집행 기구가 발행한 이 규범은 수시로 개정될 수 있다.

**A) 요구 기준**

별도의 규정이 없는 한, 다음의 필수 표준은 심판이 공인 심판 또는 합리적으
로
간주되어 활동하는 동안 항상 적용된다. 여기에는 다음이 포함되고 이에 국
한되지 않는다.

i) 테니스 행사 장소 내 (테니스 행사와 관련된 공식 장소는 위치를
포함)

ii) 테니스 행사 기간 중 또는 장소에 관계없이 테니스 이벤트에 관련된 선
수, 관계자, 대회 직원, 관중 또는 관리 기관 담당자와 관계 시;

iii) 테니스 규칙, 집행 기구의 규칙 또는 심판의 임무와 절차에 명시된 의무
를 수행 할 때;

102

***

**[페이지 109]**

Duties and Procedures for Officials

iv) 집행 기구나 대회 관련 또는 훈련 제공, 행정 운영 및 기타 업무 수
행과 같은 특별 서비스를 제공하거나 경기에 참여한 경우

1. 심판은 직무를 수행 할 수 있도록 하기 위해 만족스러운 신체 상태에 있어
야 한다.

2. 심판은 20-20의 자연 또는 수정된 시력과 정상적인 청력을 가져야 한다.
또한 International Chair Umpires (Bronze, Silver 및 Gold)는 매년 완료
된 시력 검사 양식을 ITF Officiating에 제출해야 하며, 다른 모든 인증된
심판은 3년마다 완료된 시력 검사 양식을 ITF 심판부에 제출해야 한다.

3. 심판은 배정된 모든 경기에 대해 대해 늦지 않도록 한다.

4. 심판은 테니스 규칙, 심판의 직무 및 절차, 그들이 주관하는 테니스 행사
에
대한 모든 집행 기구 규칙, 테니스 부패 방지 프로그램 및 수시로 소개되
는
심판에게 적용 가능한 모든 기타 정책을 이해하고 준수해야 한다. (휴대폰
금지 / 스마트 워치 정책을 포함하여 이에 국한되지 않음)

5. 심판은 다른 심판, 대회 직원, 관중, 선수, 선수 지원 담당자 및 테니스 이벤
트에 관련된 기타 타인을 존중하는 태도로 행동해야 한다.

6. 심판은 높은 수준의 개인 위생을 유지하고 항상 전문적인 외관을 유지해야
한다.

7. 심판은 그들이 경기를 시작하기 12 시간 전 그리고 항상 심판으로서의 자격
으로
행동하면서 술을 마시거나 마리화나 (의료용 마리화나 포함) 또는 관
련 단
력을 손상시킬 수 있는 다른 물질을 사용해서는 안 된다.

8. 심판은 항상 모든 테니스 선수 및 선수 지원 요원과 관련하여 완전한 공정
성을 유지해야 하며 실제 또는 인지된 이해 상충을 피해야 한다. 구체적으
로, 심판은 i) 이해 상충의 실제 또는 인지된 충돌이 있는 경기를 수행하는
것, 또는 ii) 선수들과 사귀거나 친밀한 관계를 맺거나 (비즈니스, 개인 또

103

***

**[페이지 110]**

심판의 임무와 절차

는 기타) 심판으로서의 의문에 제기 될 수 있는 다른 행위를 하고 코트 내
의 조치를 취하는 것을 해서는 안 된다. 위에 와 같은 사항에 불
구하고, 심판은 선
수가 사고 행사 장소에 참석할 수 있으며 선수와 동일한 동행에 머무를 수
있지만 나이와 상관없이 방을 공유해서는 안 된다. 심판은 공동 인증 프로
그램의 모든 구성원을 대표하여 공동 인증 프로그램을 관리하는 ITF 심판
부와의 모든 이해 이해 상충을 선언해야 한다.

참고: 이해 상충의 예로는 프로 테니스 선수 또는 선수 지원 담당자, 전
국가
의 선수 지원 담당자; 전국 테니스 팀 주장; 토너먼트 디
렉터 / 주최자; 또는 테니스에 상업적으로 관심이 있는 회사의 직원, 컨설턴
트, 계약자 또는 비즈니스 파트너 / 협회.

9. 심판은 언제든지 직접 심판을 제외한 다른 심판 또는 슈퍼바이저/
레퍼리, 테니스 스텝이나 기구 또는 그들이 책임지는 집행 기구 직원과 콜
결정을 논의해서는 안 된다.

10. 심판은 모든 국가에 적용되는 법을 항상 준수해야 한다. 의심의 여지를 피
하고 진술한 내용을 전술하면, 심판이 유죄 판결을 받거나 또는
형사 고발에 대한 문서를 받거나, 모든 관할권에서 범죄에
대해 이의를 제기하지 않는 경우 이 의무 위반으로 이어진다.

11. 심판은 항상 온라인 테니스 청렴 프로그램 완료를 포함하는 것을 포함하
여 테니스 부패 방지 프로그램의 다른 모든 규정을 준수하고, 테니스 부패
방지 프로그램에 부패한 접근을 보고해야 한다. 심판은 프로 테니스 경기
를
받는 회사의 일원으로 고용되거나 다른 방식으로 관련되어 있거나 관여하
지 않아야 한다.

12. 심판은 경기를 진행하는 과정에서 공식적으로 필요한 경우를 제외하고 경
기를 진행하는 동안 관중에게 말을 할 수 없다.

13. 심판은 언제라도 슈퍼바이저/레퍼리의 승인 없이 테니스 심판의 일에 관한
자신의 의견을 인쇄, 방송, 소셜 미디어에 게시하거나 공개적으로 유포 할

104

***

**[페이지 111]**

Duties and Procedures for Officials

수 있는 언론인과 미디어 인터뷰 또는 회의에 참여해서는 안 된다.

14. 심판은 언제라도 토너먼트, 선수, 다른 심판, 집행 기구를 공격하거나
훼손시키는 공개적인 의견을 소셜 미디어 채널에 게시물을 게시하는 것을
포함하여 제공, 제작, 승인 또는 보증해서는 안 된다. 이러한 경우 심판은 토너
먼트, 다른 심판 또는 다른 집행 기구에 대한 명성이나 재정적 이익에 해를
끼칠 것이라는 사실을 알고 있어야 한다. 본 규정의
어떤 조항을 침해하지 않고, 합법적인 의견에 대한 책임이 있고 고려된 표현
은
본 조항의 위반에 해당하지 않는다.

15. 심판은 언제라도 다른 심판, 선수, 토너먼트 직원, 선수 지원 요원 및 관중
을
포함하여 이들에 국한되지 않고
그리 심판이나 다른 심판에게 신체적 상해나 불공정하고, 비전문적이고, 인
종적이고,
차별적인 범죄 또는 비윤리적 행동에 관여해서는 안된다. 모든 심판은 다른
심판에게 모범을 보여야 한다.

16. 심판은 언제라도 다른 심판, 선수, 선수 지원 요원, 토너먼트 직원, 관중
또는 언론 / 미디어 회원을 대상으로 한 신체적 또는 언어적 학대 행위 또는
협박 행위에 관여해서는 안 된다.

17. 심판은 언제라도 자신의 권위와 통제의 지위를 남용할 수 없으며 다른 심
판, 선수, 선수 지원 요원, 토너먼트 직원, 관중 또는 기타 방식으로 해를 입히지 않아야 한다.
의 심리적, 신체적 안전을 해치거나 위태롭게 하거나 다른 방식으로 해를 입히지 않아야 한다.

18. 다른 심판, 선수, 선수 지원 요원, 토너먼트 직원, 관중 또는 언론 / 미디어
구성원에 대한 성폭력 또는 성희롱 또는 학대는 용납되지 않는다.

19. 심판은 슈퍼바이저/레퍼리 또는 치프에게 대회 관련 모든 요청을 해야
한다.

20. 심판은 슈퍼바이저/레퍼리가 발표할 때까지 계속 일하기로 약속한

105

***

**[페이지 112]**

심판의 임무와 절차

다. 심판이 행사 장소에서 부여받은 임무를 수행한 후, 해당 집행 기
구
대표에게 부여된 임무를 수행할 수 없다.

21. 모든 심판은 자신 또는 다른 심판이 윤리 규범 위반의 공동 인증 프로그램에
의무가 있다.
있는 것을 알고 있다면.
신고하지 않으면 규정을 위반하는 것이다.

22. 심판은 직무를 수행 할 때와 집행 기구, 테니스 청렴 기구 및 다른 심판
과
의 모든 관계에서 항상 전문적으로 행동해야 한다. 심판은 본 규범에 따른 조
사, 또한 단체 규칙, 테니스 도핑 방지 프로그램 및 테니스 부패 방지 프로
그램에
전적으로 협조해야 한다. 심판은 (i) 부정확하거나
(ii) 요청된 관련 정보를 제공하거나 (iii) 관련 기관, 직원 또는
기타 공무원을 고의로 오도하려고 시도해서는 안 된다.

**B) 위반의 조사**

1. 대회 현장에서 발생하는 이 규범의 위반은 아래의 규정 E) 2에 명시된
관련 대표에게 즉시 보고해야 한다. 현장 슈퍼바이저/레퍼리는 위반
행위가 있는 심판 행사 현장에서 정지 할 지 여부를 결정할 책
임이 있다(있거나 아래 B) 2에 따라 임시 정지 처분을 취한 후 또는 고용
관련 규정의 결과로 직위 담당자가 지시하지 않는 한 다른 사건을 중단하
거나 기각 할 권한은 없다. 다른 시기에 발생한 협의는 ITF 사무국에 서면
으로 보고해야 한다.

2. 심판 대표는 본 규정의 위반 가능성을 알게 되면 즉시 문제를 검토하고 위
반 행위에 대해 추가적인 조사가 필요한지 여부를 결정해야 한다.
그러한 경우, 심판 대표는 의심되는 심판을 조사해야 하며, 여기에는 조사 중
인 의심되는 사항에 대해 관련 심판에게 서면 통지하고 요청된 정보
또는 증거를 제공하기 위해 최소한 10일을 심판에게 제공해야 한다. 그렇
지 않
은 경우, 심판 대표는 색션 B) 5에 따라 진행해야 한다.

106

***

**[페이지 113]**

Duties and Procedures for Officials

3. 심판 대표는 조사에 관한 테니스 청렴성 및 모든 집행 기구(ITF
를 포함)와
관할권이 있다.
을 포함하는)와 협의하거나 관련 정보를 공유할 권리가 있으며
심판(들)
도핑 방지 프로그램 또는 테니스 부패 방지 프로그램, 준거법, 기타 스포츠
규정 (예:
국제 올림픽 위원회 또는 국제 장애인 올림픽 위원회에 의해 시행되는 규정)
또는 국내 법 (집행 기구 규칙)에 관련한 위반을
조사하는 데 필요한 모든
정보를 집행 기구에 제공할 권한이 있다. 그리고 그 유지는 조사가 끝날 때까지 유지
된다. 심판 대표는 언제든지 해당
집행 기구의 조치 (또는 조치를 취하지 않음)를 조사하고 관련된 집행 기구
(들)
의 권한을 침해하지 않아야 한다.
그
러한 여지를 위해 테니스 부패 방지 프로그램의 위반 혐의는 테니스
청렴성 기구가 처리하고 테니스 부패 방지 프로그램에 따라 시행된다.
테니스 도핑 방지 프로그램의 위반 혐의는 ITF에서 조사하고
처리되어야 한다. 집행 기구 규칙 및/또는 그 고용
또는 계약을 위반 한 것으로 의심되는 경우 관련 집행 기구가 조사하고
처리해야 한다.

4. 모든 심판은 본 윤리 규정에 따라 위반 행위에 대한 조사에 협조해야
하며,
조사 할 의무가 있다(해당 행위 또는 다른 심판과의 관계에 있는지 상관없이).
그
의 요청에 따라 문서 및 정보를 제공하고 본 규정에 따라 개시되는
심의에서 정
정 위원회 또는 소청 위원회의 요청에 의해 증인으로 출석해야 할 의무
를
포함한다. 그렇게 하지 않는 모든 것은 이 규범을 스스로 위반한 것으로
간주될 수 있다.

5. 조사가 완료되면, 심판 대표는 해당 심판관이 답변 할 내용이 있는지 판단
해야 한다. 만일 심판 대표가 답변 할 내용이 있다고 판단한다면, 심판 대
표는
해당 심판관에게 다음과 같은 내용을 포함한 서면 통지를 발부하고 징
계 위원들에게도 사본을 보낸다.

a) 위반 혐의 및 기소의 근거가 되는 사실의 요약
b) 심판 대표가 징계 위원회 이전의 청문회에 사용하고자 하는 증거;
c) 고발에 근거하여 적용 가능한 잠정적 제재 사항
d) 청구 수수료에 대해 제안된 제재;
e) 섹션 B) 8에 기술된 임시 자격 정지와 관련된 사안;

107

***

**[페이지 114]**

심판의 임무와 절차

f) 다음 중 한 가지 방법으로 통지를 받은 후 10일 이내에 청구 통지에 응답
하도록
요구하도록 한다.

i. 혐의(들)를 인정하고 청구 통지서에 명시된 제재를 준수한다.
ii. 혐의(들)를 인정하지만 청구 통지서에 명시된 제재에 대해 이의를 제
기
하거나 또는 완화하고자 한다면 징계 위원회가 청문회에서 제재 조
치를
취하거나 또는 완화하도록 요청한다.
iii. 혐의(들)를 부인하고 징계 위원회에서 징계 위원회가 그 혐의와 기소
를 결
정정하고 (혐의(가 인정된 경우) 제재 사항을 결정하도록 요청한다.

심판 대표는 규정에 따라 심판이 답변 할 사항이 없다고 결정하는 경우, 해당 심판
에 대한 추가 조치 및 그에 대한 통보가 있을 것이다. 본 규범에
따라 답변 할 사항이 없다고 결정된 경우, 레트
테니스 부패 방지 프로그램 또는 집행 기구 규칙 및 규정에 따른 조사 또는 진행과 관련이 없다.

6. 특정 기한까지 혐의의 고지에 대한 답변을 받지 못한 경우, 심판은 혐의를
인정하고 고지에 명시된 제재에 동의한 것으로 간주된다.

7. 심판이 징계 위원회 전 청문회에 권리를 행사하고자 하는 경우, 심판
은 혐의의 고지에 대한 답변 방법(요약 형태로)과 그러한 답변의 근거를 설명
해야 한다.

8. 심판 대표는 그/그녀의 재량으로 혐의의 심각성 및/또는 그와 관련
하여
수집된 증거가 그러한 이점이 있다고 생각하는 경우, 본 규정
위반에 대한 혐의의 검토가 시작된 시점부터 완료 또는 종결에
이르는 기간 동안 심판의 자격을 일시적으로 정지 시킬 수 있다. 심
판 대표는
관련된 심판과 징계 위원회에 잠정 정지 사실을 통보해야 한다.
잠정 정지에 대한 서면 통지를 날짜로부터 10일 이내에 심판은 징계 위
원회에 서면으로 잠정 정지를 철회할 수 있도록 요청할 수 있으며
이에 대한 이유를 명시해야 한다. 신청에 대한 징계 위원회의 결정(있는 경우)은 최종적 이
며
이에 구속력을 가진다. 모든 당사자는 그 결정과 관련된 모든 법
기관에서 어떠한 형태의 이의 제기, 검토 또는 상황에 대한 권리도 행사할

108

***

**[페이지 115]**

Duties and Procedures for Officials

수 없다. 심판이 잠정 정지에 이의를 제기하지 않거나 징계 위원회의 의해
확인되지 않은 경우, 그 회원 조직 또는 기타 적용 테니스 규칙
의 적용의 목적을 위해 필요하다고 판단되는 경우 권한을 가진 대리인이 관련
집행 기구에 전달해야 한다.

**C) 징계 위원회 전 청문회**

1. 징계 위원회는 효율적이고 효과적으로 기능을 수행하는 데 필요한 모든 권
한을 가진다. 특히:

a) 절차의 효율적인 수행에 필요한 추가 지침을 발행한다.
b) 필요하다고 생각되는 법적 및 / 또는 기타 전문적인 조언을 받는다.
c) 절차에서 비서로 활동하기에 적절하다고 판단되는 사람을 지명한다.
d) 증거의 허용 가능성에 관한 공식적인 규칙에 구속되지 않아야 한다.
e) 심판이 공정한 심리를 받고 있음을 보장하여야 한다.

2. 심판 대표는 징계 위원회에 자신과 관련하여 청문회에 사용하고자 하는
증거
및 제출 사본을 제공해야 한다. 심판은 자신의 자료를 영어로 제공
하거나 또는 심판 대표 또는 징계 위원회가 인증을
요청할 수 있는)

3. 징계 위원회는 이 규범의 위반이 개연성의 균형을 기반으로 발생했는지 여
부를 결정해야 한다. 징계 위원회는 심판 대표에게 청문회를 요청하는 경우를
제외하고는 서면 제출 및 이미 제공된 증거를 근거로 판결해야 한
다. 이러한 청문회는 징계 위원회의 재량에 따라 전화 회의 또는 화상 회의
를
통해 진행될 수 있다.

4. 심판이 혐의를 인정하지만 고시에 명시된 제재에 이의를 제기하거나
징계 위원회가 위반이 발생했다고 발견한 경우, 징계 위원회는 심판에게
부과할 적절한 제재를 결정해야 한다. 적절한 제재를 결정할 때, 징계 위원
회는
이에 국한되지 않는 모든 관련 요소를 고려할 수 있다. (a) 위반의
심도는 사건의 징계 기구 및 그 피고용자를 대신하여 제출;
(b) 위반의 심각성; (c) 스포츠의 청렴성에 대한 영향; (d) 완화 또는 악화로

109

***

**[페이지 116]**

심판의 임무와 절차

출 된 제출 및 증거; (e) (c)에서 임시 정지 기간.

5. 부과 될 수 있는 제재의 범위는 심판 대표 및 징계 위원회의 단독 재량에 따
라
다음을 포함하지만 이에 국한되지는 않는다.

(a) 장래의 행동에 대한 견책과 경고;
(b) 제한된 기간 동안 자격 정지;
(c) 영구 자격 정지;
(d) 집행 기구 또는 국가 협회가 조직, 인가 또는 제재한 테니스 행사에 대한
접근 및 인정의 철회.

6. 징계 위원회는 심판, 심판 대표, 심판이 속한 국가 협회, 테니스 청렴성 기
구
및 기타 적절하다고 판단되는 테니스 조직에 이유를 포함한 결정 사항을
신속히 발표한다. 의심의 여지를 피하기 위해, 이 조항의 어느 것도 집행
기구가 결과 및/또는 결정이 적절하다고 판단하는 것을 막을 수는 없다.

7. 본 규범의 A) 10에 명시된 바와 같이 어떤 관할권에서도 범죄 혐의에 대
해 기소 또는 유죄 판결을 받았을 심판 판결의 혐의에
징
계 위원회의 어떠한 결정 사항은 최종적이고 구속력이 있으며 항소할 수
없다.

8. 해당 연도의 재 인증 심의에서 심판의 자격이 일시 중단된 경우, 심판이 회
복되기 전에 공동 인증 프로그램의 재량에 따라 심판이 공동 인증 프로그
램에
의해 검토 될 관련 문서를 제출하도록 요구할 수 있다. 공동 인증 프로
그램
은 심판의 자격, 경감 또는 강등을 허용해야하는지 결정할 때 이 규정
위반 및 기타 관련 요소를 고려해야 한다.

**D) 항소**

1. 위의 C) 7 항에 따라 이 규범 위반에 대한 결정은 징계 위원회의 결정 통지
일로부터 21 일 이내에 항소 위원회에 항소 할 수 있다.

2. 심판이 이용할 수 있는 항소의 근거는 징계 위원회가 다음과 같이 주장하는
것으로 제한된다.

110

***

**[페이지 117]**

Duties and Procedures for Officials

a) 심판에게 공정한 청문회를 제공하지 않은 경우;
b) 본 규범을 잘못 해석하거나 적용하지 못한 경우 또는
c) 합리적인 의사 결정 기관이 제대로 정보를 얻지 못한 결정에 도달한 경우

3. 징계 위원회와 심판 대표에게 심판에게 사본을 보내야 하는 항소 통지는 항소 근거를
포함하고 항소의 설명을 포함해야 한다.

4. 징계 위원회는 항소 통지를 접수 시 전체 사례 파일을 항소 위원회에 제공
해야 한다. 심판 대표는 접수일로부터 14 일 이내에 항소에 대한 답변을 제
출해야 한다.

5. 항소 패널은 기능을 효율적이고 효과적으로 수행하기 위해 필요한 모든 권
한을 가진다. 특히:

a) 절차의 효율적인 수행에 필요한 추가 지침을 발행한다.
b) 필요하다고 생각되는 법적 및 / 또는 기타 전문적인 조언을 받는다.
c) 절차에서 비서로 활동하기에 적절하다고 판단되는 사람을 지명한다.
d) 증거의 허용 가능성에 관한 공식적인 규칙에 구속되지 않아야 한다.
e) 공정한 청문회를 개최한다.

6. 항소 위원회는 공정성을 보장하기 위해 구두 청문회가 필요하다고 판단하는
경우에만 서면 제출을 진행해야 한다. 이러한 구두 청문회는 항소 위원
회의 재량에 따라 전화 회의 또는 화상 회의를 통해 진행될 수 있다.

7. 항소 위원회는 대회 결정에 대한 항소를 확인하거나, 역전시키거나 (작거나 더
큰
제재를 가함으로써) 수정할 수 있다. 항소 위원회는 당사자에게 부
과된
결과 및 제재에 대해 서면으로 통지해야 한다. 의심의 여지를
피하기 위해, 이 조항의 어느 것도 집행 기구가 적절하다고 판단하는
발표를 하는 것을 막을 수 없다.

8. 항소 위원회의 결정은 최종적이며 구속력이 있으며 추가적인 이의제기가
불가하다. 모든 당사자는 그 결정과 관련된 모든 법
기관에서 어떠한 형태의 이의 제기, 검토 또는 상황에 대한 권리도 행사할
수 없다.

111

***

**[페이지 118]**

심판의 임무와 절차

**E) 기타**

1. X 항에 규정된 경우를 제외하고, 본 규범에 따라 부과된 모든 제재는 모
든 국가 협회 및 기타 테니스 조직에 의해 자동으로 인정되고 시행된다.

2. 이 규범의 목적:

a) 내셔널, 그린 및 화이트 배지 심판과 관련된 사건의 경우, 심판 대표
는
ITF 심판장 또는 지명된 심판으로 이루어지며 징계 위원회는 ITF 내
부
판결 위원회를 구성하고 항소 위원회는 ITF 독립 재판소를 구성한다.
이러한 위원회 및 재판소의 참조는 http://www.itftennis.com에서
다운로드 할 수 있다. 해당 규칙과 규범이 상충하는 경우, ITF 내부 판
결 위원회 및 ITF 독립 재판소의 규칙이 본 규범보다 우선한다.

b) 브론즈, 실버 및 골드 심판과 관련된 사건의 경우, 관련 직권 심판 대표는
위반이 발생한 사건의 제재 집행 기구에 의해 지정된 사람이어야
한다(이것은 일반적으로 그 역할을 수행하는 개인일 수도 있고 집행 기
구가
적합하다고 생각하는 특정 사례에 대한 대리인일 수도 있다). 외부 에
서
위반이 발생한 사건은 심판 대표가 지명한
다. 징계 위원회는 집행 기구 또는 당사자의 독립성이나 형평성에 대한
이해 관계에 충돌이거나 기타 장애가 있는 경우 단체 위에서 지명된 대표자
로
구성된다. 항소 위원회는 매년 초에 각 집행 기구에 의해 지명된 4
명
의 개인으로 구성되며, 이들은 징계 위원회 이전의 조사 또는 절차에 참
여
하지 않는다.

**V. 준거법**

1. 이러한 의무와 절차와 관련하여 발생하는 분쟁(비 계약적 의무와 관
련된 분쟁 또는 청구 포함)은 법률 원칙의 충돌과 상관없이 영국법에 의해
지배
되고 해석된다.

2. 심판은 본 법령에 따라 제공된 다른 분쟁의 배제를 제외하고 본 직무 및 절
차(비 계약적 분쟁 또는 청구 포함)와 관련하여 발생하는 모든 분쟁 또는

112

***

**[페이지 119]**

Duties and Procedures for Officials

청구 또는 기타 문제를 본 규약에 해결하기로 합의한다.

3. 전술한 내용은 준거법, 테니스 도핑 방지 프로그램 및 테니스 부패 방지 프
로그램과 관련된 분쟁 또는 청구 (계약 또는 비 계약 분쟁 또는 청구 포함)
에는 적용되지 않는다.

**W. 상호관계**

1. 심판 대표(들)는 징계 위원회에 다른 징계 절차에 따라 집행 기구 또는 기타
관련 테니스 조직(예: ITF 회원 협회)이 심판에 대해 발의한 정
기
타 제재를 확인, 채택, 수정 또는 거부하기 위해 요청할 권리가 있다.
집
행 기구가 조직하거나 권한을 부여하거나 제재 한 모든 특정 테니스
행사에 대한 인정 및/또는 승인에 적용된다.

2. 각 집행 기구는 관련하여 본 규범에 따른 결정을 인정하고 집행 할 것 인지
그리고 본 규범에 따라 발의된 정직 또는 기타 제재를 확인, 채택 또는 연
장 할 것인지에 대한 단독 재량을 가진다.

113

***

**[페이지 120]**

심판의 임무와 절차

**III. 해석**

**A. 적용범위**

이 조항은 달리 명시되지 않는 한 ITF에 의해 승인되었거나 인정된 모든 대회
에 적용될 수 있다.

**B. 해석**

**끊어진 스트링으로의 경기**

프로 테니스에서 선수는 스트링이 끊어진 라켓으로 새로운 포인트를 시작할
수 없다. 만일 포인트가 진행되는 동안 스트링이 끊어진 경우, 그 포인트는 끝
내야 한다. 만일 리시버가 “Let”이 된 첫 서브를 리턴하다가 스트링이 끊어진
경우, 즉시 라켓을 교체해야 한다. 만일 리시버가 Fault가 된 첫 서브를 리턴할
때 스트링이 끊어졌다면 새로운 라켓으로 교체할지 (이 경우 서버는 첫 서브를
넣는다) 또는 끊어진 상태로 포인트를 끝낼지를 (이 경우 서버는 두 번째 서브
를 넣어야 한다) 선택할 수 있다.

**네트 아래의 파이프 지지대/카메라**

선수가 파이프 지지대/카메라를 건드릴 경우, 그것은 네트의 일부로 간주
된다. 볼이 파이프 지지대/카메라를 건드릴 경우, 그것은 코트의 바닥 일부
분
으로 간주된다.

**젖은 신발/양말의 교체**

젖은 신발/양말의 교체가 체인지 오버의 시작 시점에 요청되었다면, 새 신발/양말
이
준비되어 있다는 전제 하에 신발/양말을 교체하기 위해 체인지 오버
동안 합리적인 수준의 추가 시간이 허용된다. 이러한 조정 불능 상태의
장비에 대한 규정에 적용되지 않는 선수는 (예. 젖은 신발/양말
로
경기를 할 수 있는 장비로 만들었을 때) 한 경기에 한 번만 허용된다. 이러
한 경
우, 체어 엄파이어는 각각의 요청에 대해 결정할 권한을 갖게 된다.

114

***

**[페이지 121]**

Duties and Procedures for Officials

**체어 엄파이어가 보지 못한 사실 문제**

체어 엄파이어가 관점(굿, 아웃), 네트 엄파이어가 없는 경우 터치(out, sweep)
에
대한 일차적인 책임을 가질 때 즉시 결정을 내려야 한다. 만일 체어 엄파
이어가 이러한 규칙 위반을 보지 못했다면, 위반이 발생하지 않은 것으로 간주
되고 그 포인트는 유지되어야 한다.

**콘택트 렌즈와 안경**

선수가 경기 중 콘택트렌즈나 안경을 착용하고 있다면, 이것들은 필수 장비로
간주하고 렌즈나 안경이 조정 불능 상태(예. 렌즈가 더러워졌거나 안경이 깨졌
을 때)가 되면 장비 수리를 위한 적당한 시간을 가질 수 있다. 선수들은 안경을
콘택트 렌즈로 교체하는 것이 허용되며 그 반대도 마찬가지다. 그러나 사용된
장비가 조정이 가능하다면 그를 위한 합리적인 시간은 허용되지 않는다.

**전자 장비**

선수는 ITF 슈퍼바이저/레퍼리가 승인하지 않은 승인된 선수 분석 기술
(PAT)을 제외하고 경기 중 어떠한 전자 장비도 사용할 수 없다.

115

***

**[페이지 122]**

심판의 임무와 절차

**IV. 부록**

**A. 심판 포탈**

다음의 정보를 ITF 심판 포탈에서 찾을 수 있다.

*   공인된 심판 명단
*   자격 요구 조건
*   심판 가이드라인
*   규칙 및 규정
*   휴대폰 정책
*   평가 양식 및 가이드라인
*   심판 강습회 정보
*   Assignments (ITF World Tennis Tour, Davis Cup, Fed Cup, Grand
    Slam Tournaments) 배정
*   시력 검사 양식
*   오픈 북 테스트 (ITF Education Portal)
*   체어 엄파이어 아나운스먼트 (다국어 버전)
*   대회 플래너 소프트웨어(프로, 주니어, 팀, 휠체어/시니어) 지침서
*   전자 양식:
    ITF World Tennis Tour
    ITF Junior Circuit
    ITF Wheelchair Circuit
    Davis Cup by BNP Paribas
    Fed Cup by BNP Paribas

116

***

**[페이지 123]**

부록 B

**B. ITF 스코어카드**

[ITF 스코어카드 양식 이미지 포함]
SET No. 3
Tie-break
Time Started
Server
Side
Receiver
Side
Format
Adv /
Tie-break
Doubles receivers
12.35
A
B
Ball
Change
A
B
1
A
B
A
2
B
A
3
B
A
4
B
A
5
B
A
6
B

TIME VIOLATIONS
Team/Player(s)
A. ADAMS
Step Set Games Points
3
2 0-30 15
Player
√
Code
Player 20s
30s
90s
Step Set Games Points Player 20s 30s 90s
S. BROWN
√
1
2
2
3
3
4
4
CODE VIOLATIONS (POINT PENALTY SCHEDULE)
Team/Player(s)
A. ADAMS
Step Set Games Points
1
Player
Code
Description
1
2
3 3 0-0 15
3
S. BROWN
Team/Player(s)
Step Set Games Points Player Code
1 3 1-0 0-0
RA
2 3 1-0 0-30
BA
3 3 3 0-0 15
UnC
Description
AFTER LOSING THE GAME, HE
THREW HIS RACQUET INTO PIECES.
DELIBERATELY HIT A BALL
OUT OF THE STADIUM.
UNCTROLLED INTRUSION OF A LINE
UMPIRE AFTER A FOOTFAULT CALL.
ABBREVIATIONS (CODE OF CONDUCT)
VA
RA
Verbal abuse
Racquet abuse
CC
CO
Coach
Coaching, coaches
Unsportsmanlike
conduct
VO
Visible obscenity
AA
Physical abuse
DB
Audible obscenity
UnC
Unsportsmanlike conduct
PRA
Physical abuse

117

***

**[페이지 124]**

부록 C

**C. 체어 엄파이어, 스포츠 물리치료사를 위한 메디컬 타임 아웃 절차**

| | **엔드체인지나 세트브레이크가 아닌 경우** | |
| :--- | :--- | :--- |
| **트레이너** | | **주심** |
| | **시간 체크 시작** |
| 도착 | | “The Trainer has been called to the court” |
| **평가 시작** | | |
| | 시계를 0으로 만들고 말함: “Mr/Ms ______ is now receiving a Medical Time-out” |
| 주심에게 말함: “메디컬 타임 아웃 시작합니다” | | |
| | | “2 minutes remaining”* |
| | | “1 minute remaining”* |
| | | “30 seconds remaining”* |
| 코트 떠남 | “Treatment complete”# ; “Time”# | |
| | | 선수가 30초 후에 경기를 못하면 Code Violation Delay of Game |

| | **엔드체인지나 세트브레이크 중** | |
| :--- | :--- | :--- |
| **트레이너** | | **주심** |
| | **90/120초 시간 체크 시작** |
| 평가 시작 | 60/90초가 되기 전에 주심에게 말함: “메디컬 타임 아웃 시작합니다” | |
| | | “Mr/Ms ______ is now receiving a Medical Time-out” |
| | | 60/90초가 지나면 시계를 0으로 만듦 |
| | | “2 minutes remaining”* |
| | | “1 minute remaining”* |
| | | “30 seconds remaining”* |
| 코트 떠남 | “Treatment complete”# ; “Time”# | |
| | | 선수가 30초 후에 경기를 못하면 Code Violation Delay of Game |

118

***

**[페이지 125]**

부록 C

| | **엔드체인지나 세트브레이크 후** | |
| :--- | :--- | :--- |
| **트레이너** | | **주심** |
| | **90/120초 시간 체크 시작** |
| 도착 | | |
| **평가 시작** | | |
| | 55/85초가 지난 후 트레이너에게 물어봄: “60/90초가 되어간다. 아직 평가 중입니까?” |
| | | “Time” |
| 주심에게 말함: “아뇨. 엔드체인지/세트브레이크만 하겠습니다.” | | |
| 또는 | | |
| 주심에게 말함: “아직 평가 중입니다.” | | 기다림 |
| 주심에게 말함: “메디컬 타임 아웃 시작합니다” | | 시계를 0으로 만들고 말함: “Mr/Ms ______ is now receiving a Medical Time-out” |
| | | “2 minutes remaining”* |
| | | “1 minute remaining”* |
| | | “30 seconds remaining”* |
| 코트 떠남 | “Treatment complete”# ; “Time”# | |
| | | 선수가 30초 후에 경기를 못하면 Code Violation Delay of Game |

주심은 관중에게 큰소리로 알린다. 모든 대화는 선수와 트레이너에게 직접 한다.
* 3분이 지나기 전에 치료가 끝나고 트레이너가 떠나면 주심은 다음과 같이 발표한다.
“Treatment complete”; “Time”
# “Treatment complete”가 발표된 후 “Time”을 하기 전에 필요하다면 선수에게 양말과 신
발을 착용하는 데 필요한 시간을 주어야 한다.
트레이너가 호출된 후 ITF 슈퍼바이저/레퍼리에게 호출되어야 하며, 그/그녀는 트레이너, 주심
과 적절한 의사소통을 해야 한다.

119

***

**[페이지 126]**

부록 D

**D. ITF 라인 엄파이어의 위치**

**선심 7명**

[그림 4개 포함]
a. 사이드라인과 센터 서비스라인은 4명의 선심이 맡는다.
b. 모든 사이드라인은 네트까지만 콜 한다.
c. 서브는 리시버의 엔드에서 콜하고 센터 서비스라인 심판은 서브가 떨어진 후에 아무
도 없는 사이드라인으로 돌아간다.
d. 포인트 중에 움직임이 있다.

120

***

**[페이지 127]**

부록 D

**선심 6명**

[그림 4개 포함]
a. 사이드라인과 센터 서비스라인은 3명의 심판이 맡는다.
b. 사이드 서비스라인은 네트를 통과하여 서버의 엔드에서 콜하고 센터 서비스라인은 리시
버의 엔드에서 콜 한다.
c. 포인트 중 움직임이 없다.

121

***

**[페이지 128]**

부록 D

**선심 5명**

[그림 4개 포함]
a. 사이드라인과 센터 서비스라인은 2명의 심판이 맡는다.
b. 센터 서비스라인 심판은 서브가 떨어진 후 아무도 없는 사이드라인으로 이동하는 것을
제외하고 배정은 선심이 6명일 때와 같다.
c. 포인트 중에 움직임이 있다.

122

***

**[페이지 129]**

부록 E

**E. 체어 엄파이어 없이 진행되는 경기**

**ITF 슈퍼바이저/레퍼리를 위한 절차**

ITF는 몇몇 대회에서는 모든 경기에 체어 엄파이어가 배정될 수 없다는 것을
인정한다. 일관된 접근 방식을 가지기 위해, 이러한 절차들은 전 세계적으로 유
사한 방법으로 경기를 다루기 위해 만들어졌다. 체어 엄파이어가 없는 경기에
참가하는 선수를 위한 몇 가지 절차를 알려주는 안내문(Player Notice)이 첨
부되어 있다. 만약 당신이 이러한 환경에서 진행되는 대회의 레퍼리라면, 이
경기를 경기장 밖에서 선수들이 볼 수 있도록 계속해야 한다.

이 절차에서 언급된 레퍼리는 어시스턴트 레퍼리/ 오프 코트 엄파이어를 포함
한다.

분명한 것은 다수의 문제들이 이러한 경기에서 발생할 수 있으므로 레퍼리가
코트 주변을 지켜볼 수 있는 한이 많아야 많이 매우 중요하다. 선수들은 문제
가 발생한 경우 심판에게 쉽게 접근할 수 있다고 인식한다. 레퍼리는 다양한 상황
을 다음에 다섯 가지 절차들을 적용해야 한다.

**라인 판정 분쟁 • 클레이코트에서 경기되지 않은 경기들**

다툼이 있는 라인 판정에 대해 레퍼리가 코트로 호출되면, 그 경기를 보고
있지 않았을 경우, 누가 콜을 했는지 그 콜이 확실한지 물어봐야 한다. 그 콜이
확실하다면 그 포인트는 콜한 대로 유지되어야 한다.

만일 그 경기를 지켜보고는 났다고 생각한다면, 레퍼리는 모든 책임과 모든
라인에 대한 판정을 담당할 체어 엄파이어를 찾기 위해 노력해야 한다. 이것이
가능하지 않을 경우 (예. 숙련된 체어 엄파이어가 없거나 엄파이어용 의자
가 없
음), 또는 다른 옵션으로 레퍼리가 그 경기의 나머지를 관찰하기 위해 코트 에 머
무르는 경기다. 그 후 레퍼리는 선수가 내린 분명히 잘못된 라인 콜에 대해 수
정할 것이고 그로 인해 그 포인트를 잃게 될 것임을 선수들에게 알려야 한다.

123

***

**[페이지 130]**

부록 E

**볼 마크와 라인 판정 분쟁 • 클레이코트에서 경기되는 경기에서만**

레퍼리가 분쟁을 해결하기 위해 코트로 호출되었다면, 선수들이 동의하는 볼
마크를 찾아야 한다.

선수들이 어느 볼 마크인지에 대해 동의하지 않고, 마크를 해석한 것에 대해 동의
하지 않는다면, 레퍼리는 볼의 In 또는 Out 여부를 결정해야 한다. 그 마크로
결정할 수 없다면, 원래 콜이 유지된다.

선수들이 어느 볼 마크인지 동의하지 않는다면, 레퍼리는 어떤 종류의 샷인
지 볼을 친 방향이 어디인지를 선수들에게 확인한다.
이것은 어떤 마크가 정확한 것인지를 결정하는 데 도움이 될 수 있다. 이 정보
가
도움이 되지 않는 경우, 그 마크가 있는 엔드 쪽 선수의 콜이 유지된다.

만일 그 경기를 지켜보고는 났다고 생각한다면, 레퍼리는 모든 책임과 모
든
라인에 대한 판정을 담당할 체어 엄파이어를 찾기 위해 노력해야 한다. 이
것이
가능하지 않을 경우 (예. 숙련된 체어 엄파이어가 없거나 엄파이어용 의자
가 없
음), 또는 다른 옵션으로 레퍼리가 그 경기의 나머지를 관찰하기 위해 코트
에 머무르는 것이다. 그 후 레퍼리는 선수가 내린 분명히 잘못된 라인 콜에
대해 수
정할 것이고 그로 인해 그 포인트를 잃게 될 것임을 선수들에게 알려야 한
다.

**기타 판정**

넷, 낫업 그리고 파울샷에 대한 다른 다툼이 있을 때, 레퍼리는 어떤 일이 발생했는
지
를 선수들에게 확인하고 적절하게 판정하도록 노력해야 한다.

**의도적인 부정확한 판정**

한 선수가 노골적으로 부정확한 판정을 내릴 때 레퍼리가 코트 밖에서 경기
를
관찰하고 있었다면, 레퍼리는 코트로 가서 선수에게 부정확한 판정이 상대선
수
에게 의도하지 않은 방해가 되었을 경우 그 포인트 엔딩 샷이어서 상대선
수
에게 포인트를 줄 수 있는 경우 그 포인트는 다시 플레이 해야 한다고 말해야
한
다. 또한, 레퍼리는 어떤 명백히 부정확한 판정을 반복하게 되면 고의적인 방

124

***

**[페이지 131]**

부록 E

해로 간주될 수 있으며 그 선수에게 포인트를 잃게 될 것임을 알려야 한다. 더불
어, 선수가 노골적으로 부정확한 판정을 내릴 시, 그것이 고의적이었다고 확
신
한다면, 코드 바이얼레이션(Unsportsmanlike Conduct)를 부과할 수 있다.
레퍼리는 요청하지 않았거나 불필요할 때 또는 클로스콜(라인에 매우
근접
함) 콜에 대해서 방해에 대한 규칙을 적용할 때는 경기에 너무 깊이 관여하
지 않도록 주의해야 한다. 방해에 관한 규칙을 적용하기 전에 레퍼리는 확실히
잘못이 이뤄졌다고 확인해야 한다.

**스코어 분쟁**

레퍼리가 스코어 분쟁을 해결하기 위해 코트로 호출된다면, 선수들이 동의하
는
포인트를 또는 게임들을 알아내기 위해 선수들과 관계된 심판들과 그 게임
들에 대해 논의해야 한다. 선수들이 동의하는 모든 포인트들은 또는 게임들은
유지되고 분쟁이 있는 것들만 다시 경기되어야 한다.

예를 들면, 한 선수가 스코어가 40-30인데 상대 선수는 30-40이라고 주장한
다.
레퍼리는 선수들과 그 포인트들에 대해 논의하고 그들이 그 게임에서 첫
번째
포인트가 누가 따냈는지에 동의하지 않음을 발견한다. 양 선수들이 각
각 그 게임에서 포인트 두 개를 따냈다고 주장하기 때문에 30-30에서부터
그 게임을 계속하도록 하는 것이 정확한 결정이다.

게임에 다툼이 있을 때도 같은 원칙이 적용된다. 예를 들어, 한 선수가 4-3
로
앞서고 있다고 주장하는데 상대 선수는 본인이 4-3으로 이
기고 있다고 주장한다.
그 게임들에 대해 논의한 후에 레퍼리는 양 선수 모두 첫 게임을 자신이
따냈다고 주장하는 것을 발견한다. 그들은 각 각 세 개의 게임을 따냈다는 것
에 동의하지 않기 때문에, 게임 스코어 3대 3에서 경기를 계속 진행하는 것이 올바
른 결정이다. 경기 마지막 게임에서 리시버 선수다가 다음 게임에서 서브를
넣는다. 스코어 분쟁을 해결한 후, 레퍼리는 서버가 매 첫 서브를 넣기 전에 스
코어를 상대 선수에게 충분히 들을 수 있도록 크게 불러야 한다는 절차를 강
조하
는 것이 중요하다.

125

***

**[페이지 132]**

부록 E

**기타 문제들**

풋폴트는 리시버가 아닌 레퍼리에 의해서만 판정될 수 있다. 그러나, 풋폴트
를
판정하기 위해서는 레퍼리는 반드시 코트 내에 서 있어야 한다. 코트 밖에 있
는
레퍼리들은 풋폴트를 판정하는 것이 허용되지 않는다.

코칭 또는 기타 타임 바이얼레이션은 레퍼리에 의해서만 처리될 수 있으며 그
로써 레퍼리는 선수들과 코치들의 행동을 관찰하는 것이 매우 중요하다. 코
드
또는 타임 바이얼레이션이 부과되면 레퍼리는 위반이 발생한 가능한 한 빨
리
코트로 이동하여 선수들에게 코드 바이얼레이션이 부과되었음을
알려야 한다. 레퍼리에 의한 결정은 최종적이다.
당신이 이러한 절차들에 대해 어떠한 질문 사항이 있다면, 런던에 있는 ITF에
연락하기 바란다.

**선수 숙지 사항**

**체어 엄파이어 없이 진행되는 경기**

대회에서 몇몇 경기들은 체어 엄파이어 없이 진행된다. 모든 선수들은 이러한
환경 속에서 경기를 진행할 때 다음의 기본 원칙들을 숙지해야 한다.

*   각 선수는 본인 코트 쪽에서의 모든 콜에 책임이 있다.

*   모든 “Out” 또는 “Fault” 콜은 볼이 바운드된 후 즉시 이뤄져야 하
    고 상대방이 충분히 들을 수 있도록 커야 한다.

*   그 볼에 대한 판정이 확실하지 않다면 상대 선수에게 유리하게 판정되어
    야 한다.

*   클레이 코트에서 경기를 할 때를 제외하고, 선수가 부정확하게 볼을 “Out” 판정
    을 내렸는데 그 다음에 그 볼이 “In”이었음을 깨달았고 그 포인트가 위
    닝샷이
    었
    을 때 그 포인트는 다시 경기되어야 한다. 만일 그 포인트가 위닝샷이
    아
    니
    라 그 이전에 이미 잘못된 “Out” 콜을 한 경우가 있었다면 그 선수는 포인
    트
    를 잃게 된다.

*   서버는 매 첫 서브를 넣기 전에 상대 선수에게 충분히 들을 수 있도록 크게 스코

126

***

**[페이지 133]**

부록 E

어를 불러야 한다.

*   선수가 상대선수의 행동이나 결정에 불만이 있다면, 선수는 레퍼리(또는
    어시스턴트 레퍼리/오프코트 엄파이어)를 호출해야 한다.

클레이 코트에서 진행하는 경기에 대해서는 모든 선수들이 따라야 할 몇 가지
절차가 있다:

*   볼 마크는 포인트 엔딩 샷 또는 선수가 경기를 중단시켰을 때(리턴이 허
    용되나 선수는 그 후 즉시 중단해야 함) 확인할 수 있다.

*   선수가 상대선수의 판정이 불확실하다고 생각한다면, 선수는 상대 선수
    에게 볼 마크를 보여달라고 요청할 수 있다. 그 선수는 그 마크를 확인하기
    위해 네트를 넘어갈 수 있다.

*   선수가 마크를 지운다면, 상대 선수에게 포인트를 인정하는 것이다.

*   볼 마크에 대해 동의하지 않는다면, 레퍼리(또는 어시스턴트 레퍼리/오프
    코트 엄파이어)는 최종 결정을 내리기 위해 호출될 수 있다.

*   선수가 볼을 “Out”이라고 콜했다면, 그 선수는 정상적인 상황에서는 그 마
    크를 보여줄 수 있어야 한다.

*   선수가 부정확하게 볼을 “Out”이라고 판정하고 나서 그 볼이 “In”이었
    음을 깨달았다면, Out 판정을 한 선수는 그 포인트를 잃게 된다.

이러한 절차들을 공정하게 따르지 않는 선수는 ITF 규칙 및 ITF 윤리 규정의
스포츠맨답지 않은 행위 조항에 귀속된다. 이 절차들에 대한 질문들은 ITF 슈
퍼바이저/레퍼리에게 보내져야 한다.

127

***

**[페이지 137]**

개정 : 2020년 11월 20일
총괄 : 김노준
번역 · 수정 · 편집 :
상임심판[권현정, 김민선, 김소정,
남성민, 유창훈, 이세진, 최재홍]', '[-0.023781414042348813, 0.024336857048197446, 0.013621793555637357, -0.12153390796910983, 0.01760524180115332, -0.018759380950061553, -0.019853716865299954, -0.0068710267151415125, -0.02050961821138829, 0.02204514964495038, -0.03929021670054812, -0.0017985478057496566, -0.0037803831202182134, -0.016487432618411443, 0.16084834060302514, -0.019390818518632145, -0.002959874435023889, -0.019750733287806032, 0.005559043772673532, -0.0007413020276176991, 0.01643485066203723, -0.015004626994821439, -0.04226945244330496, 0.0064921236176836115, -0.01853677010711743, 0.0037008868489523767, 0.03280730005976354, 0.04730669415392153, 0.08989191217726049, 0.02650649860753398, -0.03118715324666239, -0.02654891462079588, 0.021771240262369693, 0.03672299846020911, -0.01004642417035651, 0.028027540690756133, 0.050654756656216854, -0.013282022276470164, -0.003926397641775545, 0.009146522511178676, 0.03516639507432249, -0.005054071368344551, -0.0052773264327625235, -0.016329241323088165, -0.038358726524453324, 0.005683538662577052, -0.005909454845238081, 0.006446970573075201, -0.04125405402342935, -0.011846974660833178, 0.04484693281801752, -0.015751228900956427, -0.01634544911731113, -0.31120573295309645, 0.003700267931846349, -0.033906792173238935, 0.025446703154367922, 0.01687452791829181, 0.0030565785429942883, 0.005157110754101747, -0.05847280626967165, 0.059389008101346744, 0.011480147986257893, 0.010003450941049841, -0.00043288762641137206, -0.0003043646797815887, -0.011465371448674967, -0.028622595431296086, -0.07460446900902142, -0.016552936267543967, 0.013970661061764974, 0.005542014279766814, 0.002104792877368305, 0.0034921726101979265, 0.049679476058388926, -0.05661488332469402, -0.003711998759458895, 0.029802777280946904, -0.026859271825502636, -0.005957219785894613, 0.01892454741170578, -0.02896065311947272, 0.018918964852202798, -0.021395596922103105, 0.035922111752399795, -0.02123334046275801, -0.05332087857803302, 0.040623697956606614, -0.011972823334414991, 0.04052664010743951, -0.047431286968262154, -0.018899374765253944, -0.0007513825251592288, 0.03547443762264419, -0.011397398023916318, 0.05212174098380468, -0.0137272711732197, 0.016851204570501783, -0.015408960461984233, -0.014123892874313402, -0.002074683799380794, 0.0022069318782568866, -0.054270728286203294, 0.0031929165703072477, -0.011302462795246987, 0.016494269130662154, 0.010468798265233238, -0.007430364167187975, 0.022123227485077675, 0.023046492008455557, -0.022606490648311793, -0.032845714169923164, -0.009436381791411689, 0.016845764131420794, -0.0206771868547994, -0.34595410680375976, -0.036112684839239385, 0.026512159159951476, 0.026856924238775906, 0.01193423659993791, -0.016855588638885144, 0.04813669821648098, -0.016535068090829896, 0.06055565731374227, 0.001349224836454298, -0.02127050148675786, 0.04309870430753337, 0.002732390594781224, 0.004023723786568552, -0.014533967486572017, 0.014493859196991657, -0.004786601774056098, -0.026194270439466944, 0.03008813602337756, -0.007648461300193067, 0.035187881255681855, -0.010018359026681906, 0.004035378354442467, -0.0198343867547328, 0.053657655449235814, -0.0008561223297703129, -0.006524327412037254, -0.0024242946646424765, -0.021457625553600267, -0.0006148104844392243, -0.0072551279536926605, -0.03352091442941285, 0.03283815059039165, -0.033142997162394355, -0.025511749245068657, -0.042115178992053866, -0.02778445584116538, -0.06561339382911599, -0.0007098981979222988, 0.05471643699451326, -0.0593178698974349, 0.03037755559689033, 0.005353664510943499, 0.04084676982433428, 0.030698758149653563, -0.04469206315426439, 0.033830860004848584, 0.0007164416994590742, 0.026534856831249554, -0.0001038029623878781, 0.012918202662043183, -0.020223150236395725, -0.0036263793511337288, -0.060963827165710985, 0.046112991799246564, -0.01733339663104331, -0.028896522145635557, 0.009995381620797123, 0.03075515395954728, -0.016918342604487244, 0.002944085029457868, 0.019719160022836798, 0.005032692470572034, -0.0022162362596402554, -0.025645510559803818, 0.025923653224466485, -0.00744676417061581, -0.009326630508749415, -0.05228815533208106, 0.0013734892814143132, -0.0040368850042331985, 0.012005563026750106, -0.01426528189608757, 0.005357235719840084, 0.011148422629469065, -0.0013365591511049263, -0.00633405191149591, -0.009900764429901404, -0.005273909996471842, 0.051093738908944364, -0.0067258058148187095, -0.008688035790390689, 0.0005375310317801226, 0.011198291992276645, 0.033057300281107434, 0.013086282938973477, 0.009918015769320504, -0.015312875791072624, -0.015068440797472929, 0.030598400333614786, -0.009850799742420533, 0.03219213701268721, 0.007321068883099199, -0.006093649498211518, 0.014904607148078869, 0.019864348166135505, -0.03207535735520454, 0.026297162158639333, -0.01928116568035974, 0.001284313482846318, -0.025966867365220192, -0.026229902802342414, -0.0027753697168858803, -0.014254803114729282, -0.0025005701751742563, 0.010932868758747325, 0.03747692996713209, 0.006538004769478363, 0.000497274590325709, 0.011419135862413167, -0.05163674464469259, -0.0024670266358669322, -0.034083070025436916, 0.018477197385839365, 0.008851505126215195, 0.01547805265177212, 0.0002667555084949665, -0.006610881868748593, -0.009432236901299492, 0.015655500397687743, -0.0028286444236585236, 0.018799094942129675, 0.017210205089400032, 0.02453902508166075, 0.010666170601042163, -0.013183841849286898, -0.012588300779595581, -0.005327545550462282, -0.005235206792575759, 0.06153500914170758, -0.0017043886932384884, -0.01911301815620538, -0.019798905178158716, 0.01219092688017083, 0.04019514942266457, -0.04902835307819619, -0.002646982633913172, -0.01721409173630641, -0.01955427780203656, -0.011138500890837958, -0.028335073685369708, 0.021764546737128916, 0.00371489610957412, 0.025309579478429472, 0.011455058532248198, -0.034674748539366564, -0.026330945222852998, -0.005355409819052628, 0.0008974876918149782, 0.03769755632369592, 0.008668872584660585, 0.04020705460777044, 0.033764950792560616, -0.004694435640487023, 0.0031608256057032618, 0.03222714023271897, 0.021800506670245325, -0.0029701071054075057, -0.03231039853554556, -0.023212595251661836, 0.018206906874491904, -0.23750417924946945, 0.05970033848430898, 0.04768451782944263, -0.02302500409392031, -0.017434711160166733, 0.03333986167767103, 0.024733756057431625, 0.0038266377714146716, -0.028817192952524356, 0.025639841341506934, 0.047970048156285194, -0.02980867007893205, -0.03133651314429941, 0.007936141285077103, 0.006492435935976824, 0.041176359215171085, -0.01803450093720534, 0.018356341298691674, -0.029737004989553294, -0.013228752595907566, 0.006484545479474715, 0.019851257488729093, 0.023251592575504413, -0.02105994661522099, -0.004350200393528495, -0.013460601266281347, 0.013074094379611555, 0.09049938338979034, 0.0357525412908496, 0.013383581183392385, 0.008887966293795516, 0.051235096733552726, 0.02404095019737338, -0.01990181769544164, -0.036705001161892126, -0.014805663603556526, 0.018045059444654017, 0.05534880874488208, -0.005221342945410179, 0.023312458245987447, 0.01446539264978371, -0.02593767028437968, -0.012159296420397625, 0.06460604427801772, -0.013743339446784488, 0.01613494710763854, -0.034055897294021885, 0.001459889572131305, 0.011678847934789353, -0.00263942460054446, -0.05325997477768066, 0.005372441045135225, 0.00794644328249584, 0.03636963682902988, 0.038482544609176494, 0.021828814631860437, 0.05316547336293359, 0.016429125982112252, -0.008428848523670356, 0.0288332802910238, -0.04975892830698746, -0.011609940674867647, -0.011733016093727096, 0.010977924398871396, -0.02665522762915141, 0.018717216247301962, -0.01719607190670301, -0.01294529774717888, -0.04538559348183964, -0.006383295424493951, 0.03398839702627793, 0.03208124842001381, 0.038487738937282814, -0.05162358290707518, 0.028990995829568583, 0.027180553237768315, -0.011935110120580412, -0.003247312295237771, -0.0327868347189963, 0.061376125442621055, -0.007871656743360836, 0.02361424749574139, -0.0009365747941680337, -0.0147542437416085, -0.02902660046163, 0.025222029832128994, -0.02144864856914025, -0.024600277250364577, -0.0036950964816616205, -0.02915802718845752, 0.00035978582088856264, 0.030276400519947674, -0.01241613922010781, 0.022275426324802828, -0.011460330853269024, 0.00789009253517495, -0.007182379629390166, -0.013238081241753227, -0.023806685479825694, -0.0010334190294081684, -0.026125804792758948, 0.0069607445644653465, 0.022840384466221594, 0.013590632786527087, 0.017826708748017978, -0.00991559850892348, 0.009017450650416578, 0.005387392113529064, 0.017751190808662463, -0.0092420501393631, -0.018537969464824996, 0.003278210834837704, -0.030966812864118426, 0.019545020909672247, -0.018388902473911357, 0.03682044454077287, 0.007958638774561273, -0.00737946079165159, -0.01333941240936508, 0.002468164465830829, -0.009083947062692008, 0.028291044085365407, -0.022274883840753018, 0.04453436148112664, 0.013455108831924016, 0.012991785857166102, 0.00414614839788582, -0.02305232674504879, 0.0073710392900604655, -0.01126716718844461, -0.00480953273082735, 0.0028373609117840802, -0.0011240881323126342, -0.03853977754301928, -0.01547002198134148, -0.02920640879309144, 0.007444524214111104, 0.024959828052604084, 0.03489561234102568, -0.003884089605370844, 0.011841697140284716, 0.004515782817383439, 0.03485726235837353, -0.0329909161786289, 0.01273800835231372, 0.01966928962012369, 0.0013016701993587999, 0.03151561260682675, 0.018894045249429142, -0.0016318597890021466, -0.02070702694389065, 0.011345138784890584, -0.012122617739244616, -0.03503732719986491, 0.02086295904445698, -0.01885570913218402, -0.030235211595207392, -0.05042113148056814, -0.008674176796117566, -0.013265585529713717, 0.02664492043220504, 0.025077910191759062, -0.01937230820025528, -0.0033315862391288583, 0.05647626391797287, 0.06761431591625842, 0.02597764078647774, -0.01859641908813412, -0.043630167091934215, 0.014299288539989493, -0.0062856560948197915, -0.044040018124504574, -0.02266724539553864, -0.002583898324988728, 0.04975665264705967, 0.004119602036233093, -0.0011674794902998688, -0.0009060663924582349, 0.004288235022950876, -0.020652374708930183, -0.0383266489053036, -0.018288726641339768, -0.012006779369581274, 0.02557239480221519, -0.004295232720558237, -0.03591929880794982, 0.011995097070893312, -0.0024738631481176394, 0.022167563857212382, 0.004042926855343851, -0.05226041758532981, -0.009796201235912285, 0.027955700550613697, 0.03483658903650094, -0.022676914783761912, -0.017778810699454015, -0.02839208650587599, 0.018235044118283035, -0.014509080814140051, -0.022127908793124113, -0.0020276733101839473, 0.007808375545656652, 0.02130132255339605, -0.007591615904476602, 0.04076707666428871, -0.011731908074388302, -0.0015352745249017003, -0.052624717289474994, -0.01734424284568773, -0.0014452510820070594, 0.008989393999303773, -0.0018119053922412782, -0.0284979679534379, -0.004376998758953881, 0.014949080441107933, 0.02206829447562498, -0.005598719981507514, 0.017567208989686844, -0.05997390469806584, 0.03191018742720855, -0.01753861852040362, -0.008066161886314812, 0.06138605654040189, -0.053023127628074776, 0.004454801024116576, 0.002124552988870787, 0.00997496272914342, -0.016191703418114878, -0.009995133430011394, -0.002531457449130982, -0.02134174714757414, -0.003314520002893527, 0.00965478448332407, -0.004304530169238093, 0.0004609163040655041, -0.002832258961952059, -0.006659430898172325, 0.014107441568879579, -0.014751120558676374, -0.0035655634227983895, -0.01372617060653718, -0.008891804065142136, 0.03721485644262215, -0.004230418008837213, 0.013838093905209741, -0.04278019164373276, -0.010342886504049466, 0.03885205770636265, -0.015146499572665563, -0.009433754296780665, 0.003008699039412221, -0.016591770672854014, 0.03392144790846317, 0.015767045864018905, -0.015478822181861945, 0.011912549370176696, 0.007352846662822032, -0.03863210902156711, 0.0018958252483004935, -0.025108281499256917, 0.06576522696873088, 0.03776530096923868, 0.015620511043063003, 0.017614928521135373, 0.005606377152536447, 0.009201136096317062, -0.017363401371842963, 0.018777000416037137, 0.03721570049927473, -0.21383634542193256, -0.03647684415613845, -0.008952717744596994, -0.006926344836274297, -0.01486347888449431, -0.023889125723637872, 0.0053362417604300655, -0.031062414845548014, 0.033560975056656575, -0.024052695930298476, 0.026733100954525104, 0.024399561618287022, 0.023116330330458918, -0.0033309283255655753, -0.042065811210345375, -0.025874274177114784, 0.03316183505101216, 0.011741887527776145, 0.006330541017119878, -0.02803114916293409, 0.0036818929745055513, -0.022273271987186496, 0.014166129503871932, 0.01590775028132127, 0.005871222198592871, -0.015615292450494395, -0.011647359595438143, -0.060581713879891884, 0.01867439033794492, -0.0036678053743341237, 0.02752513459994968, -0.024781846488518045, 0.010283149997650936, -0.00946426391171358, 0.035074132922809774, -0.0008496873943705345, 0.03442551438176073, -0.05578224830115179, 0.016716162438792793, 0.04397603447061704, -0.014350533351173842, -0.028722194116300302, -0.041826308835294417, 0.009968256031765972, 0.044403329918399306, -0.036180803850771784, 0.05129295361071158, -0.016588228061359418, -0.03287296142790095, 0.009257601579881074, -0.031985277272122206, -0.012543293668396096, -0.00715017774152999, 0.0009121140497080778, -0.01065685304752212, -0.0002195158067882567, 0.009846364545348773, 0.022499127335374205, -0.05220899079067828, -0.039105077120086006, -0.002937343668562862, 0.04425921114461732, 0.02477534014627209, 0.00349781756403252, -0.005097382566947429, 0.001120350469204727, -0.015513577557743156, 0.008198538913476225, 0.018834589517522846, 0.0355338734230279, -0.005669721437842589, -0.04309965235473862, -0.0151077492263856, 0.028267819528600423, -0.07374874808278443, -0.015539034445038982, 0.027043062128543738, 0.023324573145374554, -0.0009986316764320092, 0.013054875712253356, -0.02384223465025902, -0.0015707145052547141, -0.16044085362235236, -0.0008540892451384028, -0.01461261554156317, 0.04830307096853628, 0.01981303229474016, -0.03539861464433416, -0.02371528991625197, 0.008628711433215943, -0.01566827563708436, 0.01430699423994301, -0.01957121439671622, 0.01621961101610217, 0.02809046364100633, -0.04514689703357194, 0.004282138056847305, 0.0023407718791769077, 0.0104336199944378, -0.004032335590871079, -0.018839557666177086, -0.0024825186284522906, -0.0438400910874515, -0.007727332414919716, -0.01626612252396375, -0.001012021915957172, -0.014098690763871638, 0.03113255300697827, 0.028259321767270668, -0.007028712789696361, 0.027874341808549377, -0.023642487863497257, -0.009599258727721102, -0.21209687811551164, -0.006970554686569911, 0.017622292785440925, 0.018575459792241664, -0.022705064159784186, 0.011184033154328473, -0.013461037506649834, -0.0006311451817999764, 0.008738462542560629, 0.0017137611884338617, -0.021397080520654657, -0.022991092774691683, -0.06029017983180797, 0.020554658252929455, 0.004807905278677924, 0.2523344799481315, 0.0005190742165426084, -0.00379728210498132, 0.015049777959618796, 0.04408417771269973, -0.020608102464302967, -0.0029304206708358435, -0.008629705409581967, -0.0023132632582767237, -0.0035606058465170046, -0.0006231333856546494, 0.00595483944214379, 0.006369696233284939, 0.02577499612964799, 0.034321485699212374, 0.016318606555900853, -0.012055229607979962, -0.0009384061717912641, -0.0141470533035709, 0.015432463193477632, -0.006574662825838424, 0.029042341164953852, 0.008457133953999054, -0.02038255908777329, -0.005605145904392727, 0.04698752634963905, 0.004671776272375849, 0.009145681400925091, 0.010669237455758254, -0.041046731524904914, -0.0226802771449652, -0.04106310830377598, 0.02810138784856527, 0.03035486485829576, 0.036770565472180376, -0.07890998466206373, -0.10324095411180366, 0.04695959275401358, 0.04521817042520227, -0.001186143350727767, 0.01895881749834116, -0.006282505354391205, -0.01214863218922039, -0.00567980106879618, 0.018270696412681104, -0.003990762421038643, 0.0038443683339640343, 0.015899072269700203, 0.02757355953398055, 0.028822382081103038, -0.003428111656666238, 0.03944294762526781, 0.032857991987842804, 0.01834821270382393, -0.0028088652472213842, -0.017984898310165382, -0.008016552673206516, 0.0025013721156529993, -0.003496419757686926, 0.005949284613454852, -0.046488785925814534, 0.03138770076067978, -0.015837045371378918, 0.02072380581956541, -0.013818593943406544, -0.0055368180451670305, 0.025049428045968217, 0.054732650854851794, 0.008128397285694219, -0.015953632646339134, 0.05250193564392686, 0.01697634766818367, 0.026741439263674085, 0.01523006811397431, -0.00455945590310964, -0.01817284303578601, -0.0018314930527439006, 0.033258691851777406, -0.010971477504558059, -0.02284973321690744, 0.003989438447985451, 0.0012625798039715762, 0.017581100394348886, -0.047747770083109646, -0.020907910694028368, 0.002144007888101156, -0.014152876774520928, -0.015048701657398569, -0.04229734790906112, -0.008384994494382493, 0.06636545350609074, 0.01667826308186892, -0.01663296653029781, 0.0036460716954593814, -0.013485240094562765]'::vector);
